{
        "tel": "Phone",
        "quotes": "ປັນສະຫະກອນທີ່ນຳໜ້າດ້ານການໃຫ້ບໍລິການທະນາຄານບ້ານໃນ ສປປ ລາວ",
        "title":{
            "option1": "Home",
            "option2": "Service",
            "option3": "About us",
            "option4": "Contract"
        },
        "headerTitle":{
            "option1":"apply for jop",
            "option2": "News",
            "option3": "Activity",
            "option4": "Financial Report"
        },
        "bodyHome":{
            "title1": "Acouncement",
            "title2": "News",
            "core_value": {
                "title": "Core Values",
                "subtitle": "ເປັນສະຫະກອນທີ່ນຳໜ້າດ້ານການໃຫ້ບໍລິການທະນາຄານບ້ານໃນ ສປປ ລາວ",   
                 "content_list" : [{
                    "img": "../assets/LOGO/display.png",
                     "title": "Tranparency",
                     "meaning": ""
                 },
                 {
                    "img":"../assets/LOGO/engineer.png",
                     "title": "Professional",
                     "meaning": ""
                 },
                 {
                    "img":"../assets/LOGO/balance-scale.png",
                     "title": "Ethic",
                     "meaning": ""
                 },
                 {
                    "img": "../assets/LOGO/responsibility.png",
                     "title": "Responsibility",
                     "meaning": ""
                 },
                 {
                    "img":"../assets/LOGO/customercetric.png",
                     "title": "Customer centric",
                     "meaning": ""
                 }
             ]
            }
         },
         "AboutUs": {
            "History": "History",
            "HistoryTitle": "History of champa developement SCU",
            "HistoryContent": "ສະຫະກອນສິນເຊື່ອ ແລະ ເງິນຝາກປະຢັດ ຈໍາປາພັດທະນາ (ສສງຈ) ໄດ້ຮັບການສະໜັບສະໜູນໂດຍ ໂຄງການ ການເງິນຈຸລະພາກ - ການເຂົ້າເຖິງແຫຼ່ງທຶນຂອງຜູ້ທຸກຍາກໃນເຂດຊົນນະບົດຂອງ ສປປ ລາວ (GIZ-AFP) ລິເລີ່ມແນວຄວາມຄິດ ແລະ ຈັດຕັ້ງປະຕິບັດໂຄງການ ຢູ່ໃນ 3 ແຂວງຄື: ແຂວງ ຫຼວງນ້ຳທາ, ແຂວງ ໄຊຍະບູລີ ແລະ ແຂວງ ອັດຕະປື (ໂຄງການໄລຍະທີ I: 2009-2011). ໂດຍອີງໃສ່ທິດຊີ້ນໍາຂອງທະນາຄານ ແຫ່ງ ສປປ ລາວ ມາຮອດເດືອນ ເມສາ ປີ 2013 ໂຄງການ ດັ່ງກ່າວ ໄດ້ຂະຫຍາຍເຂດພື້ນທີ່ເປົ້າໝາຍ ເພື່ອສືບຕໍ່ໃນການຈັດຕັ້ງປະຕິບັດ (ໂຄງການໄລຍະທີ II: 2013-2014) ໃນ 3 ແຂວງພາກໃຕ້ ຄື: ແຂວງ ຈໍາປາສັກ, ແຂວງ ສະຫວັນນະເຂດ ແລະ ແຂວງ ສາລະວັນ. ແຂວງ ຈໍາປາສັກ ປະກອບມີ 4 ເມືອງ (ເມືອງ ສຸຂຸມາ, ມຸນລະປາໂມກ, ຈໍາປາສັກ ແລະ ປະທຸມພອນ) ແລະ ມີຈຳນວນທະນາຄານບ້ານທັງໝົດ 182 ທະນາຄານບ້ານ. ໂຄງການ ການເງິນຈຸລະພາກ - ການເຂົ້າເຖິງແຫຼ່ງທຶນຂອງຜູ້ທຸກຍາກໃນຂົງເຂດຊົນນະບົດ (GIZ-AFP) ແຂວງ ຈຳປາສັກ ແມ່ນໄດ້ເປີດໂຄງການໃນວັນທີ 26 ສິງຫາ 2013 ເຊິ່ງໄດ້ເລີ່ມການສະໜັບສະໜູນ ບ້ານທີ່ມີເງື່ອນໄຂສ້າງຕັ້ງທະນາຄານບ້ານໃນເມືອງ ສຸຂຸມາ. ເດືອນ ກັນຍາ 2013 ໂຄງການ ການເງິນຈຸລະພາກ ໄດ້ຂະຫຍາຍເຂດພື້ນທີ່ເປົ້າໝາຍໄປເມືອງ ມຸນລະປາໂມກ, ເດືອນ ກັນຍາ 2016 ຂະຫຍາຍໂຄງການໄປເມືອງ ຈໍາປາສັກ ແລະ ເດືອນ ກໍລະກົດ 2019 ຂະຫຍາຍໄປເມືອງ ປະທຸມພອນ. ທະນາຄານແຫ່ງ ສປປ ລາວ ແລະ ໂຄງການການເງິນຈຸລະພາກ - ການເຂົ້າເຖິງແຫຼ່ງທຶນຂອງຜູ້ທຸກຍາກ ໃນຂົງເຂດຊົນນະລົດ (GIZ-AFP) ໄດ້ສະໜັບສະໜູນໃນການສ້າງຕັ້ງເປັນ ສະຫະກອນສິນເຊື່ອ ແລະ ເງິນຝາກປະຢັດ ຈຳປາພັດທະນາ (ສສງຈ). ສະຫະກອນ ໄດ້ຮັບໃບອະນຸຍາດດໍາເນີນທຸລະກິດເລກທີ 820/ທຫລ, ພຕ ລົງວັນທີ 14 ກັນຍາ 2016 ຈາກທະນາຄານແຫ່ງ ສປປ ລາວ ພາກໃຕ້ ແລະ ໄດ້ປະກາດສ້າງຕັ້ງເປັນສະຫະກອນສິນເຊື່ອ ແລະ ເງິນຝາກປະຢັດ ຈໍາປາພັດທະນາ (ສສງຈ) ຢ່າງເປັນທາງການໃນວັນທີ 20 ກັນຍາ 2016. ໄດ້ຮັບໃບທະບຽນວິສາຫະກິດຈາກພະແນກອຸດສາຫະກຳ-ການຄ້າແຂວງ ຈຳປາສັກ ເລກທີ 123/ຈທວ, ລົງ ວັນທີ 31 ກໍລະກົດ 2018 (ສະບັບຫຼ້າສຸດ) ມີໜ່ວຍບໍລິການຢູ່ 03 ແຫ່ງ"
            ,"Vision": "Vision",
            "VisionContent": "We are the leading savings union in providing village banking services and promoting financial inclusion in the Lao PDR",
            "Mission": "Our mission",
              "MissionTopic": [
                   "ຍົກລະດັບຂີດຄວາມສາມາດໃຫ້ຄະນະສະພາ ເເລະ ພະນັກງານ ສສງຈ",
                   "ສ້າງຄວາມອາດສະມາດໃຫ້ຄະນະບໍລິຫານທະນາຄານບ້ານ",
                   "ຊ່ວຍບໍລິຫານຄວາມສ່ຽງໃຫ້ກັບທະນາຄານບ້ານໂດຍຜ່ານການປັບປຸງຄຸນນະພາບສິນເຊື່ອ",
                   "ໃຫ້ຄວາມຮູ້ເເກ່ຜູ່ຊົມໃຊ້ທາງການເງິນຜ່ານການຝຶກຮົມຮົມ, ສາຍລະຄອນ ເເລະ ອື່ນໆ",
                   "ຂະຫຍາຍຕານ່າງທະນາຄານບ້ານໄປເຂດທີ່ມີເງິື່ອນໄຂ",
                   "ສັນຫາຄູ່ຮ່ວມພັດທະນາເພື່ອສືບຕໍ່ປັບປຸງຄຸນນະພາບຂອງເຄືອຂ່າຍທະນາຄານບ້ານ",
                   "ສົ່ງເສີມການສ້າງລາຍຮັບຂອງສະມາຊິກທະນາຄານບ້ານ"
              ]  
          }
       
    
}