{
  "tel": "ເບີໂທ",
  "quotes": "ເປັນສະຫະພັນເງິນຝາກປະຢັດຊັ້ນນໍາໃນການບໍລິການທະນາຄານບ້ານ ແລະ ສົ່ງເສີມການລວມເງິນໃນ ສປປ ລາວ",
  "title": {
    "option1": "ຫນ້າຫຼັກ",
    "option2": "ບໍລິການ",
    "option3": "ກຽວກັບພວກເຮົາ",
    "option4": "ຕິດຕໍ່"
  },
  "headerTitle": {
    "option1": "ສະໝັກວຽກ",
    "option2": "ຂ່າວ",
    "option3": "ກິດຈະກຳ",
    "option4": "ລາຍງານ"
  },
  "bodyHome": {
    "title1": "ແຈ້ງການ",
    "title2": "ຂ່າວສານ",
    "core_value": {
      "title": "ຄ່ານິຍົມຂອງອົງກອນ",
      "subtitle": "ເປັນສະຫະກອນທີ່ນຳໜ້າດ້ານການໃຫ້ບໍລິການທະນາຄານບ້ານໃນ ສປປ ລາວ",
      "content_list": [
        {
          "img": "../assets/LOGO/engineer.png",
          "title": "ຄວາມເປັນມືອາຊີບ",
          "meaning": "ການບໍລິການຂອງ ສະຫະກອນໃຫ້ກັບລູກຄ້າ ຫຼື ສະມາຊິກ (ທະນາຄານບ້ານ) ຕ້ອງຮັບປະກັນຄວາມເປັນມືອາຊີບໃນທຸກດ້ານ ໂດຍສະເພາະການໃຫ້ຄຳແນະນຳ, ໃຫ້ຄຳປຶກສາດ້ານວິຊາການຂະແໜງການເງີນ ແລະ ເຕັກນິກຕ່າງໆປະກອບເຂົ້າໃນການຈັດຕັ້ງປະຕິບັດວຽກງານຕົວຈິງ ຮັບປະກັນຄວາມສອດຄ່ອງດ້ານລະບຽບ, ນະໂຍບາຍ, ຂໍ້ກຳນົດ ແລະ ກົດໝາຍທີ່ກ່ຽວຂ້ອງ"
        },
        {
          "img": "../assets/LOGO/balance-scale.png",
          "title": "ມີຈັນຢາບັນ",
          "meaning": "ການເຮັດວຽກ ຫຼື ການປະຕິບັດໜ້າທີ່ ຕ້ອງຍຶດໝັ້ນຫຼັກຈັນຍາບັນ ນັບແຕ່ພະນັກງານຈົນຮອດສະພາບໍລິຫານ ຫຼື ທຸກອົງປະກອບໃນໂຄງຮ່າງການຈັດຕັ້ງ. ຕ້ອງປະຕິບັດໂຕໃຫ້ເປັນແບບຢ່າງໃນທຸກດ້ານ ລວມທັງການບໍ່ເອື້ອຜົນປະໂຫຍດໃຫ້ບຸກຄົນໃດໜຶ່ງພິເສດ"
        },
        {
          "img": "../assets/LOGO/responsibility.png",
          "title": "ມີຄວາມຮັບຜິດຊອບ",
          "meaning": "ການບໍລິການຢ່າງມີຄວາມຮັບຜິດຊອບ, ການໃຫ້ຄຳປຶກສາທະນາຄານບ້ານ ແລະ ການບໍລິການອື່ນໆ ຕ້ອງຮັບປະກັນ ແລະ ຕ້ອງເຮັດຢ່າງມີຄວາມຮັບຜິດຊອບ, ຮັບຜິດຊອບຕໍ່ຊັບສິນຂອງລູກຄ້າ ຫຼື ຊັບສິນຂອງພໍ່ແມ່ປະຊາຊົນ. ການຮັກສາຄວາມສ່ຽງ ແລະ ປະເມີນຄວາມເສຍຫາຍທີ່ອາດຈະເກີດຂຶ້ນ ຖ້າຫາກດຳເນີນງານໂດຍຂາດປະສິດທິພາບ, ມີຄວາມເປັນເຈົ້າການ ແລະ ຕັ້ງໜ້າປະຕິບັດໜ້າທີ່"
        },
        {
          "img": "../assets/LOGO/customercetric.png",
          "title": "ມີຄວາມໃສ່ໃຈລູກຄ້າ",
          "meaning": "ພະນັກງານວິຊາການ ທຸກຂັ້ນ ຕ້ອງມີຄວາມເປັນເລີດໃນການບໍລິການລູກ ຫຼື ສະມາຊິກ ແລະ ໃຫ້ຄວາມສຳຄັນຕໍ່ກັບຄວາມຕ້ອງການຂອງລູກຄ້າ ໂດຍສະເພາະເຈົ້າຂອງຊັບສິນ (ຜູ້ຝາກເງິນ) ແລະ ຜູ້ກູ້ຢືມ. ການໃຫ້ຄຳແນະນຳໃຫ້ກັບລູກ, ແນະນຳວິທີການຕ່າງໆ ລວມທັງສິດ ແລະ ຜົນປະໂຫຍດທີ່ລູກຄ້າຈະໄດ້ຮັບ, ຄວາມຮັບຜິດຊອບ ແລະ ເໝາະສົມກັບຄວາມອາດສະມາດຂອງລູກຄ້າ"
        },
        {
          "img": "../assets/LOGO/display.png",
          "title": "ຄວາມໂປງໃສ່",
          "meaning": "ການບໍລິການ ຕ້ອງຮັບປະກັນໄດ້ຄວາມໂປ່ງໃສ ໃນທຸກໆດ້ານ ແລະ ສາມາດກວດສອບໄດ້ ລວມທັງການໃຫ້ຄຳແນະນຳ ແລະ ຂັ້ນຕອນໃນການດຳເນີນງານ ຕ້ອງສາມາດອະທິບາຍໃຫ້ລູກຄ້າຮັບຮູ້ ແລະ ເຂົ້າໃຈໄດ້ໄວ;"
        }
      ]
    }
  },
  "ServicePage": {
    "ConsultantName": "ວິຊາການທະນາຄານບ້ານ",
    "Description": "ພວກເຮົາໄດ້ສະຫະກອນສິນເຊື້ອທີ່ໃຫ້ຄຳປຶກສາກຽວກັບການເງິນຈຸລະພາກໃຫ້ແກ່ທະນາຄານບ້ານ",
    "MoneyGram": "ໂອນເງິນດ່ວນຊຸ່ມຊົນ",
    "RoadFax": "ບໍລິການເສຍຄ່າທາງ",
    "Loan": {
      "title" : "ສິນເຊື້ອ",
       "list": [
        {
          "title": "ສິນເຊື້ອມອບເໝົາ",
          "content": "ສິນເຊື່ອມອບເໝົາ ຫຼື ສິນເຊື່ອແສນສະບາຍ ແມ່ນຜະລິດຕະພັນທີ່ຕອບສະໜອງຄວາມຕ້ອງການຂອງທະນາຄານບ້ານ ເພື່ອຈຸດປະສົງໃນການບໍລິຫານສະພາບຄ່ອງຂອງທະນາຄານບ້ານ ເຊັ່ນ: ກູ້ຢືມເພື່ອປ່ອຍກູ້ໃຫ້ກັບສະມາຊິກ, ສະມາຊິກສະເໜີຖອນເປັນຈຳນວນຫຼາຍ ແລະ ປັນຜົນກຳໄລປະຈຳປີ."
        },
        {
          "title": "ສິນເຊື້ອຮ່ວມ ຫຼື ສຳພັນ",
          "content": "ສິນເຊື່ອຮ່ວມ ຫຼື ສຳພັນ ແມ່ນຜະລິດທີ່ປ່ອຍກູ້ຮ່ວມກັນລະຫວ່າງທະນາຄານບ້ານ ແລະ ສະຫະກອນ ເພື່ອຕອບສະໜອງຄວາມຕ້ອງການຂອງສະມາຊິກທະນາຄານບ້ານ ທີ່ມີຄວາມຕ້ອງທຶນ ເພື່ອໝູນວຽນທຸລະກິດສູງເກີນຄວາມສາມາດໃນການປ່ອຍກູ້ຂອງທະນາຄານບ້ານ."
        },
        {
          "title": "ສິນເຊື້ອພາຍໃນ",
          "content": "ສິນເຊື່ອພາຍໃນ ແມ່ນຜະລິດຕະພັນ"
        }
       ]
    },
    "Deposit":{
      "Title": "ເງິນຝາກ" ,
      "Deposit1": {
        "title": "ເງິນຝາກປະຍັດ",
        "content": "ບັນຊີເງິນຝາກປະຢັດ ເປັນບັນຊີທີ່ສາມາດຝາກ ແລະ ຖອນໄດ້ຕະຫຼອດເວລາ, ຊ່ວຍໃນການທ້ອນເງິນ ແລະ ຕ້ອງການໃຊ້ໃນອະນາຄົດ ພ້ອມທັງໄດ້ຮັບຜົນປະໂຫຍດຕອບແທນເປັນດອກເບ້ຍ."
      },
      "Deposit2":{
        "title": "ເງິນຝາກມີກຳນົດ",
        "content":  "ບັນຊີເງິນຝາກປະຈຳ ທີ່ຮັບປະກັນຜົນຕອບແທນທີ່ແນ່ນອນ, ມີຄວາມສ່ຽງຕ່ຳ ໃນເລື່ອງຂອງການລົງທຶນ ໃນໄລຍະເວລາທີ່ແນ່ນອນ ຕາມທີ່ທ່ານເລືອກ. ເໝາະສົມສຳລັບທະນາຄານບ້ານທີ່ມີສະພາບຄ່ອງທີ່ສູງ"
      }
    }
  }
  ,
  "AboutUs": {
    "History": "ປະຫວັດ",
    "HistoryTitle": "ປະຫວັດຄວາມເປັນມາຂອງສະຖາບັນການເງິນຈຳປາພັດທະນາ (ສສງ ຈຳປາພັດທະນາ)",
    "HistoryContent": "ສະຫະກອນສິນເຊື່ອ ແລະ ເງິນຝາກປະຢັດ ຈໍາປາພັດທະນາ (ສສງຈ) ໄດ້ຮັບການສະໜັບສະໜູນໂດຍ ໂຄງການ ການເງິນຈຸລະພາກ - ການເຂົ້າເຖິງແຫຼ່ງທຶນຂອງຜູ້ທຸກຍາກໃນເຂດຊົນນະບົດຂອງ ສປປ ລາວ (GIZ-AFP) ລິເລີ່ມແນວຄວາມຄິດ ແລະ ຈັດຕັ້ງປະຕິບັດໂຄງການ ຢູ່ໃນ 3 ແຂວງຄື: ແຂວງ ຫຼວງນ້ຳທາ, ແຂວງ ໄຊຍະບູລີ ແລະ ແຂວງ ອັດຕະປື (ໂຄງການໄລຍະທີ I: 2009-2011). ໂດຍອີງໃສ່ທິດຊີ້ນໍາຂອງທະນາຄານ ແຫ່ງ ສປປ ລາວ ມາຮອດເດືອນ ເມສາ ປີ 2013 ໂຄງການ ດັ່ງກ່າວ ໄດ້ຂະຫຍາຍເຂດພື້ນທີ່ເປົ້າໝາຍ ເພື່ອສືບຕໍ່ໃນການຈັດຕັ້ງປະຕິບັດ (ໂຄງການໄລຍະທີ II: 2013-2014) ໃນ 3 ແຂວງພາກໃຕ້ ຄື: ແຂວງ ຈໍາປາສັກ, ແຂວງ ສະຫວັນນະເຂດ ແລະ ແຂວງ ສາລະວັນ. ແຂວງ ຈໍາປາສັກ ປະກອບມີ 4 ເມືອງ (ເມືອງ ສຸຂຸມາ, ມຸນລະປາໂມກ, ຈໍາປາສັກ ແລະ ປະທຸມພອນ) ແລະ ມີຈຳນວນທະນາຄານບ້ານທັງໝົດ 182 ທະນາຄານບ້ານ. ໂຄງການ ການເງິນຈຸລະພາກ - ການເຂົ້າເຖິງແຫຼ່ງທຶນຂອງຜູ້ທຸກຍາກໃນຂົງເຂດຊົນນະບົດ (GIZ-AFP) ແຂວງ ຈຳປາສັກ ແມ່ນໄດ້ເປີດໂຄງການໃນວັນທີ 26 ສິງຫາ 2013 ເຊິ່ງໄດ້ເລີ່ມການສະໜັບສະໜູນ ບ້ານທີ່ມີເງື່ອນໄຂສ້າງຕັ້ງທະນາຄານບ້ານໃນເມືອງ ສຸຂຸມາ. ເດືອນ ກັນຍາ 2013 ໂຄງການ ການເງິນຈຸລະພາກ ໄດ້ຂະຫຍາຍເຂດພື້ນທີ່ເປົ້າໝາຍໄປເມືອງ ມຸນລະປາໂມກ, ເດືອນ ກັນຍາ 2016 ຂະຫຍາຍໂຄງການໄປເມືອງ ຈໍາປາສັກ ແລະ ເດືອນ ກໍລະກົດ 2019 ຂະຫຍາຍໄປເມືອງ ປະທຸມພອນ. ທະນາຄານແຫ່ງ ສປປ ລາວ ແລະ ໂຄງການການເງິນຈຸລະພາກ - ການເຂົ້າເຖິງແຫຼ່ງທຶນຂອງຜູ້ທຸກຍາກ ໃນຂົງເຂດຊົນນະລົດ (GIZ-AFP) ໄດ້ສະໜັບສະໜູນໃນການສ້າງຕັ້ງເປັນ ສະຫະກອນສິນເຊື່ອ ແລະ ເງິນຝາກປະຢັດ ຈຳປາພັດທະນາ (ສສງຈ). ສະຫະກອນ ໄດ້ຮັບໃບອະນຸຍາດດໍາເນີນທຸລະກິດເລກທີ 820/ທຫລ, ພຕ ລົງວັນທີ 14 ກັນຍາ 2016 ຈາກທະນາຄານແຫ່ງ ສປປ ລາວ ພາກໃຕ້ ແລະ ໄດ້ປະກາດສ້າງຕັ້ງເປັນສະຫະກອນສິນເຊື່ອ ແລະ ເງິນຝາກປະຢັດ ຈໍາປາພັດທະນາ (ສສງຈ) ຢ່າງເປັນທາງການໃນວັນທີ 20 ກັນຍາ 2016. ໄດ້ຮັບໃບທະບຽນວິສາຫະກິດຈາກພະແນກອຸດສາຫະກຳ-ການຄ້າແຂວງ ຈຳປາສັກ ເລກທີ 123/ຈທວ, ລົງ ວັນທີ 31 ກໍລະກົດ 2018 (ສະບັບຫຼ້າສຸດ) ມີໜ່ວຍບໍລິການຢູ່ 03 ແຫ່ງ."
    ,"Vision": "ວິໃສ່ທັດ",
    "VisionContent": "ເປັນສະຫະພັນເງິນຝາກປະຢັດຊັ້ນນໍາໃນການບໍລິການທະນາຄານບ້ານ ແລະ ສົ່ງເສີມການລວມເງິນໃນ ສປປ ລາວ",
    "Mission": "ພາລະກິດ",
      "MissionTopic": [
           "ຍົກລະດັບຂີດຄວາມສາມາດໃຫ້ຄະນະສະພາ ເເລະ ພະນັກງານ ສສງຈ",
           "ສ້າງຄວາມອາດສະມາດໃຫ້ຄະນະບໍລິຫານທະນາຄານບ້ານ",
           "ຊ່ວຍບໍລິຫານຄວາມສ່ຽງໃຫ້ກັບທະນາຄານບ້ານໂດຍຜ່ານການປັບປຸງຄຸນນະພາບສິນເຊື່ອ",
           "ໃຫ້ຄວາມຮູ້ເເກ່ຜູ່ຊົມໃຊ້ທາງການເງິນຜ່ານການຝຶກຮົມຮົມ, ສາຍລະຄອນ ເເລະ ອື່ນໆ",
           "ຂະຫຍາຍຕານ່າງທະນາຄານບ້ານໄປເຂດທີ່ມີເງິື່ອນໄຂ",
           "ສັນຫາຄູ່ຮ່ວມພັດທະນາເພື່ອສືບຕໍ່ປັບປຸງຄຸນນະພາບຂອງເຄືອຂ່າຍທະນາຄານບ້ານ",
           "ສົ່ງເສີມການສ້າງລາຍຮັບຂອງສະມາຊິກທະນາຄານບ້ານ"
      ]  
  }
}
